<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="John Smith">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (WinNT; I) [Netscape]">
   <TITLE>links</title> <script language="JavaScript"> 
<!-- if(top.frames.length <2 ) top.location.href="index.html"; //--> </script>  
<link rel="stylesheet" type="text/css" href="../../../styles/schwarz.css">
   <BASE TARGET="untenrechts">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#000000" LINK="#CCCCCC" VLINK="#999999" ALINK="#FFFFFF">

<DIV ALIGN=right><A HREF="druck/handlungstheorie1druck.html" target="_new" /a><IMG SRC="../../../images/scriptepics/Drucker.gif" BORDER=0 HEIGHT=32 WIDTH=32 ALIGN=ABSCENTER></A><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;&nbsp;
<A HREF="druck/handlungstheorie1druck.html" target="_new" /a>Druckversion</A></FONT></FONT></DIV>
<FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Zusammenfassung Verhaltenstheorie&nbsp;</FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Vorgeschichte</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Die Verhaltenstheorie
beruft sich auf den Behaviorismus und stellt damit eine R&uuml;ckbesinnung
Soziologischer Inhalte auf psychologische Grundlagen dar. Wichtige Vertreter
des Behaviorismus, bzw der Lerntheorie waren Skinner, Pawlow, Thorndike.</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Ziel</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Ziele der
Verhaltenstheorie sind die Entdeckung und die Erkl&auml;rung universeller
Gesetzm&auml;&szlig;igkeiten &uuml;ber das Verhalten des Menschen anhand
des S-R Modells. Dabei dient das individuelle Verhalten zur Erkl&auml;rung
gesellschaftlicher Ph&auml;nomene.[( Methodologischer Individualismus]</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Methode</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Die Verhaltenstheorie
orientiert sich stark an den Naturwissenschaften, konzentriert sich auf
die Empirie und versucht trotz Reduktion auf individuelle Verhaltensweisen
Pers&ouml;nlichkeitsaspekte auszuklammern. Eine psychologische, und damit
im Sinne Homans einzig wirklich akzeptable Form der Erkl&auml;rung, mu&szlig;
dem HO Schema (Explanans, Explanandum) folgen. Eine Theorie gilt hier als
deduktives System, abgeleitet aus mehreren Hypothesen, die wiederum aus
Axiomen und Br&uuml;ckens&auml;tzen bestehen.</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>&nbsp;</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Theorie</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>[Rationalit&auml;tshypothese
(Wenn ein Individuum zwischen mehreren Handlungsalternativen w&auml;hlen
kann, dann wird es sich f&uuml;r diejenige entscheiden, die den gr&ouml;&szlig;ten
Handlungserfolg und den gr&ouml;&szlig;ten Nutzen verspricht). Geh&ouml;rt
zwar zu den Pr&auml;missen ist aber keine der 5 Kernhypothesen der Verhaltenstheorie]</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Erfolgshypothese
(Hat ein Individuum mit einer Aktivit&auml;t Erfolg, dann besteht die Wahrscheinlichkeit
der Wiederholung dieser Aktivit&auml;t. Je h&auml;ufiger eine Belohnung
erfolgt desto, gr&ouml;&szlig;er ist die Wahrscheinlichkeit der Wiederholung.)</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Reizhypothese
(Das Individuum erf&auml;hrt in jeder Situation bestimmte Reize. Beim erkennen
dieser Reize in einer anderen Situation besteht aufgrund der Neigung des
Menschen zur Verhaltensgeneralisierung die Wahrscheinlichkeit eines Handlungstransfers.
Durch Fehlversuchen entsteht die M&ouml;glichkeit zur Differenzierung von
Reizen.)</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Werthypothese
(Je gr&ouml;&szlig;er der subjektive Wert einer Handlung ist, desto gr&ouml;&szlig;er
ist die Wahrscheinlichkeit ihrer Durchf&uuml;hrung.)</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Frustrations-Aggressionshypothese
(Wenn eine Aktivit&auml;t wider erwarten nicht belohnt oder sogar bestraft
wird, dann entsteht &Auml;rger. In dieser Situation wird Aggression als
subjektiv belohnend empfunden.)</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Entbehrungs-S&auml;ttigungshypothese
(Je h&auml;ufiger eine Person eine Belohnung erhalten hat, desto weniger
wertvoll wird eine weitere Belohnung empfunden.)</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Wichtig ist
die gleichzeitige Wirksamkeit der 5 Grundhypothesen.</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Verkn&uuml;pfung der Hypothesen/Beispiel</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Wenn die Aktivit&auml;t
einer Person nicht wie erwartet belohnt oder unerwartet gestraft wird,
wird die Person &auml;rgerlich, und im &Auml;rger sind die Ergebnisse aggressiven
Verhaltens belohnend. Was eine Person in einer bestimmten Situation erwartet
wird von der Reizhypothese bestimmt. Sind die gegenw&auml;rtigen Reize
vergangenen Reizen, bei deren Vorliegen die Person bei der Durchf&uuml;hrung
einer Aktivit&auml;t in der Vergangenheit wiederholt belohnt wurde, &auml;hnlich,
so wird die Person erwarten, da&szlig; sie bei der Durchf&uuml;hrung der
selben Aktivit&auml;t auch diesmal belohnt wird. Bleibt die Belohnung aus,
oder wird die Person unerwartet bestraft, so wird nach der Frustrations-Aggressionshypothese
die Person &auml;rgerlich. Und zwar wird die Person um so &auml;rgerlicher,
je h&auml;ufiger sie in der Vergangenheit belohnt worden ist (Erfolgshypothese)
und je wertvoller die erwartete Belohnung war (Werthypothese). Der Wert
der Belohnung wird auch um so gr&ouml;&szlig;er sein, je l&auml;nger die
Person die erwartete Belohnung bereits entbehren mu&szlig;te (Entbehrungs-S&auml;ttigungshypothese).
Wenn die Person in der Zukunft in der gleichen Situation die erwartete
Belohnung wieder nicht erh&auml;lt, wird sie bereits weniger &auml;rgerlich
sein (Erfolgshypothese). (Morel, S. 45)</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Wichtige Begriffe</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Neben dem
Mindestsatz an Hypothesen existieren noch einige weiter wichtige Begriffe.</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Respondentes
Verhalten: Durch umwelteinfl&uuml;sse hervorgerufenes Verhalten (Pawlow)</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Operantes
verhalten: Spontan gezeigtes Verhalten</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Reziprozit&auml;t:
Aufeinanderbezugnahme in der sozialen Situation</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Verst&auml;rkung
von Verhalten: Bezeichnung f&uuml;r Steigerung der Wahrscheinlichkeit einer
Handlung durch Sanktionen.</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>L&ouml;schen
von Verhaltensweisen: Bei wiederholtem Mi&szlig;erfolg einer Handlung wird
diese Verhaltensweise gel&ouml;scht.</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Direkte/indirekte
Erfahrungen: Verhaltensweisen gelten als angelernt. Dabei k&ouml;nnen sie
sowohl durch eigene als auch fremde Erfahrungen antrainiert werden.</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Nacheffekte:</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>&nbsp;</FONT></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Zusammenfassung</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Aus allgemeinen
Prinzipien menschlichen Verhaltens und verschiedenen Randbedingungen entstehen
Verhaltensweisen. Vom individuellen Verhalten kann auf wahrscheinliche
Verhaltensweisen im aggregierten Zustand geschlossen werden. Die Grundhypothesen
haben zwar schon einen hohen Allgemeineitsgrad, jedoch ist eine absolute
Best&auml;tigung, bzw ein Endpunkt der Generalisierung nicht auszumachen.
Nach Homans Aussage ist die Anerkennung der Verhaltenstheorie Glaubenssache.</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Kritik</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Kritiker warfen
Homans Reduktionismus vor. Homans Verhaltenstheorie gilt f&auml;lschlicherweise
als Versuch die Soziologie auf die Psychologie zu reduzieren und somit
die Soziologie &uuml;berfl&uuml;ssig zu machen.</FONT></FONT></FONT>

<P><FONT FACE="Verdana"><FONT COLOR="#CCCCCC">Weiterentwicklung</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-1>Die Verhaltenstheorie
wird im deutschsprachigen Raum vor allem durch Opp aufgegriffen und erweitert.
Mittlerweile findet sie ihre Fortf&uuml;hrung als Grundlage des RC-Ansatzes.</FONT></FONT></FONT>
<BR>&nbsp;
<BR>&nbsp;
<DIV ALIGN=right><FONT FACE="Verdana"><FONT COLOR="#CCCCCC"><FONT SIZE=-2>Jochen
Schubert &lt;<A HREF="mailto:GrafEzmolch@aol.com?subject=Zu Deiner Zusammenfassung .....">GrafEzmolch@aol.com</A>></FONT></FONT></FONT></DIV>

</BODY>
</HTML>
