<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
                                                
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
                                                
  <meta name="Author" content="John Smith">
                                                
  <meta name="GENERATOR" content="TextEditor">
  <title>soziologie-stuttgart.de</title>
		<link rel="stylesheet" type="text/css" href="styles/schwarz.css">
	</head>
 <body text="#c0c0c0" bgcolor="#000000" link="#cccccc" vlink="#999999" alink="#ffffff">
		<table border="0" cellpadding="4" cellspacing="2" width="600">
			<tr>
				<td colspan="2" valign="top">
					<h1>Alle Reden vom Umbau &#150;<br>
						Ein &Uuml;berblick &uuml;ber die Entwicklungen der letzten Jahre<br>
					</h1>
				</td>
			</tr>
			<tr height="20">
				<td colspan="2" valign="top" height="20"><b>W&auml;hrend immer neue Papiere ver&ouml;ffentlicht werden und an immer neuen Ecken gek&uuml;rzt werden soll, werden langfristig wirksame Prozesse immer un&uuml;bersichtlicher und geraten schlie&szlig;lich in Vergessenheit. Noch einmal beschrieben wird, wie Solidarpakt, die Ergebnisse der Hochschulstrukturkommission und die Zukunftsoffensive der Universit&auml;t Stuttgart miteinander verwoben sind.</b></td>
			</tr>
			<tr height="20">
				<td colspan="2" align="center" valign="top" height="20">
					<hr>
					<b>Die Entwicklung: Solidarpakt und Hochschulstrukturkommision 
						<hr>
					</b></td>
			</tr>
			<tr height="20">
				<td colspan="2" align="left" valign="top" height="20">Angesichts einer knappen Landeskasse und des Gespenstes einer unsicheren Zukunft schlossen die baden-w&uuml;rttembergischen Hochschulen und das Ministerium f&uuml;r Bildung, Wissenschaft und Kunst im Jahr 1997 den sogenannten <a href="http://www.bawue.gew.de/fundusho/solipakt1.html" target="_blank"><b>Solidarpakt</b></a>. Dem gem&auml;&szlig; verpflichteten sich die Baden-W&uuml;rttembergischen Universit&auml;ten dazu, auf einen Zeitraum von 10 Jahren verteilt, in zwei Schritten insgesamt den Wert von 1.500 Stellen einzusparen, daf&uuml;r aber &uuml;ber die Laufzeit des Paktes nicht von weiteren K&uuml;rzungsrunden betroffen zu sein. <br>
					<br>
					Etwa gleichzeitig &#150; n&auml;mlich Anfang 1997 &#150; wurde die Hochschulstrukturkommission (HSK) eingesetzt. Unter der Vorgabe, das Hochschulsystem im Rahmen der begrenzten finanziellen Ressourcen durch strukturelle Ver&auml;nderungen zu optimieren&#147; machten sich Vertreter aus Politik, Wirtschaft und Wissenschaft auf die Suche nach Wegen, das Hochschulsystem in wirtschaftlichem Sinne effizienter zu gestalten. Mitte 1998 wurden die <a href="(EmptyReference!)" target="_blank"><b>Ergebnisse</b></a> ver&ouml;ffentlicht. Kurz gefasst empfahl die HSK den Hochschulen bei andauernder Grundfinanzierung durch das Land, sich m&ouml;glichst eigenverantwortlich in wirtschaftlich effektive Organisationen zu wandeln. <br>
					<br>
					F&uuml;r die gegenw&auml;rtige Situation in Stuttgart besonders relevant, sind die Empfehlungen hinsichtlich der Entwicklung eines m&ouml;glichst standortspezifischen Universit&auml;tsprofiles &#150; in Stuttgart ist dies klar ingenieurwissenschaftlich. Zwar werden die Sozial- und Geisteswissenschaften im Bericht der HSK in ihrer Bedeutung betont, jedoch vor allem unter dem Gesichtspunkt ihrer Nutzbarkeit f&uuml;r ingenieurwissenschaftliche Zusammenh&auml;nge. F&uuml;r die Lehramtsstudieng&auml;nge gilt: &#132;Die Erhaltung der bestehenden geisteswissenschaftlichen Lehramtsstudieng&auml;nge steht unter dem Vorbehalt einer Einbindung in ein &uuml;berzeugendes Gesamtkonzept f&uuml;r die Integration der Geisteswissenschaften in das prim&auml;r technisch-naturwissenschaftliche Profil der Universit&auml;t&#147;.<br>
				</td>
			</tr>
			<tr height="20">
				<td colspan="2" align="center" valign="top" height="20">
					<hr>
					<b>Das aktuelle Problem: Zukunftsoffensive der Universit&auml;t Stuttgart
						<hr>
					</b></td>
			</tr>
			<tr height="20">
				<td colspan="2" align="left" valign="top" height="20">W&auml;hrend sowohl der Solidarpakt, als auch die Hochschulstrukturkommission das Produkt aus dem Zusammenspiel von Landesregierung und Universit&auml;ten sind, ist das aktuell diskutierte Papier der <a href="ZUS_Abschlussbericht.pdf" target="_blank"><b>Zukunftsoffensive der Universit&auml;t Stuttgart</b></a> das Ergebnis von &Uuml;berlegungen innerhalb der Universit&auml;t. Im Januar 2003 machte sich die Zukunftsoffensive (ZUS) an die Arbeit, um Einsparungspotential an der Universit&auml;t zu finden. Dabei wandte die ZUS nach eigenen Angaben ein objektives Evaluationsraster an, um verzichtbare Institute und verzichtbare Studieng&auml;nge zu identifizieren. Unter diese fallen &#150; in Anlehnung an die Empfehlungen der HSK &#150; die Lehramtsstudieng&auml;nge Politik, Geschichte, Germanistik, Franz&ouml;sisch, Anglistik sowie einige weitere Lehrst&uuml;hle aus den Bereichen Geschichte und Germanistik. Ganz geschlossen werden sollen die Geowissenschaften, mit Ausnahme der Geoinformatik. Rektor der Universit&auml;t Stuttgart, Mitglied der Zukunftsoffensive und Institutsleiter der Geoinformatik Dieter Fritsch spricht sich &#132;aufgrund exzellenter Forschungsleistungen&#147; f&uuml;r den Erhalt seines Institutes aus. <br>
					<br>
				</td>
			</tr>
			<tr>
				<td width="169"><font face="Verdana" color="#a4a4a4" size="-3">last updatet <csobj w="42" h="15" t="DateTime" locale="00000813" format="ShortDate" region="0">7/2/03</csobj></font></td>
				<td align="right"><a href="home.html" target="_self"><b>zur&uuml;ck</b></a></td>
			</tr>
		</table>
	</body>
</html>