<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
                                                
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
                                                
  <meta name="Author" content="John Smith">
                                                
  <meta name="GENERATOR" content="TextEditor">
  <title>soziologie-stuttgart.de</title>
		<link rel="stylesheet" type="text/css" href="styles/schwarz.css">
	</head>
 <body text="#c0c0c0" bgcolor="#000000" link="#cccccc" vlink="#999999" alink="#ffffff">
		<table border="0" cellpadding="4" cellspacing="2" width="600">
			<tr>
				<td colspan="2" valign="top">
					<h1><b>Wenig durchdacht, kurzsichtig und unsolidarisch &#150;<br>
							Gegen das Papier der Zukunftsoffensive der Universit&auml;t Stuttgart und gegen die Einf&uuml;hrung von Studiengeb&uuml;hren<br>
						</b></h1>
				</td>
			</tr>
			<tr height="20">
				<td colspan="2" valign="top" height="20"><b>Politisch gewollt und bislang nur mangelhaft bek&auml;mpft, soll die Hochschullandschaft in Baden-W&uuml;rttemberg umgebaut werden. Dabei greifen einige unterschiedliche Prozesse ineinander, die jedoch f&uuml;r die Studierenden der Geistes- und Sozialwissenschaften in Stuttgart ganz klare Auswirkungen haben: Die K&uuml;rzung von Mitteln, die Schlie&szlig;ung von Studieng&auml;ngen und &#150; wie zu bef&uuml;rchten steht &#150; langfristig die Abschaffung derjenigen Institute, die nicht direkt unverzichtbaren Lehrexport f&uuml;r die Ingenieurwissenschaften liefern. </b></td>
			</tr>
			<tr height="20">
				<td colspan="2" valign="top" height="20">Sicherlich kann man die Meinung vertreten, dass Geistes- und Sozialwissenschaften nicht gebraucht werden. Ebenfalls kann man der Meinung sein, dass die Universit&auml;ten nicht Teil des allgemeinen und frei zug&auml;nglichen Bildungssystems sein sollen. M&ouml;glicherweise ist es langfristig sinnvoll Universit&auml;ten als Lieferanten des Produktionsfaktors Mensch zu sehen &#150; eines Produktionsfaktors der unkritisch, m&ouml;glichst jung und formbar, sowie billig sein soll. Und schlie&szlig;lich kann man den systematischen Ausschluss sozial schwacher Schichten nicht nur als das Ergebnis gesellschaftlicher Fehlentwicklungen interpretieren, sondern auch als Argument daf&uuml;r, dass ein ungerechteres Bildungssystem im Vergleich zum ungerechten System keine Verschlechterung darstellt. Und wenn dies gew&uuml;nscht wird, kann man die faktische Einf&uuml;hrung von Studiengeb&uuml;hren (hier als Verwaltungsgeb&uuml;hren getarnt) auch als den ersten Teil eines als positiv erlebten Umbaus der Hochschule zum wirtschaftlich effizienten Dienstleister sehen. <br>
					<br>
					<b>Wir sind in all diesen Punkten anderer Meinung und wehren uns daher im Verbund mit anderen Studierenden gegen die Entwicklungen im Land. <br>
						<br>
						Wir halten auch die internen Entwicklungen an der Universit&auml;t Stuttgart f&uuml;r wenig durchdacht und kurzsichtig. Sie entsprechen den W&uuml;nschen neoliberaler Ideologen und den Hoffnungen von Ingenieuren, die unsolidarisch froh dar&uuml;ber sind, dass bei Ihnen kaum Einsparpotentiale gefunden wurden.<br>
					</b><br>
					Der <a href="http://www.studis.de/lak-bawue/" target="_blank"><b>landesweite Protest</b></a> gegen die Einf&uuml;hrung der Verwaltungsgeb&uuml;hr wird auch an der Universit&auml;t Stuttgart unterst&uuml;tzt. Die im Laufe der kommenden Wochen zu zahlende R&uuml;ckmeldegeb&uuml;hr soll, in gleicher H&ouml;he wie bisher an das Studentenwerk Stuttgart &uuml;berwiesen werden. Die nachgeforderten 40 &euro; &uuml;berweist bitte an ein extra eingerichtetes <a href="http://www.faveve.uni-stuttgart.de/aktuelles/treuhand/" target="_blank"><b>Treuhandkonto</b></a>. Wenn bis zum Stichtag mehr als 10% der Studenten der Universit&auml;t Stuttgart und mehr als 10% der Studenten landesweit ihr Geld auf Treuhandkonten &uuml;berwiesen haben, wird der Betrag einbehalten. Das Land muss sich dann &uuml;berlegen, ob es auf einen Schlag mehr als 10% seiner Studenten exmatrikulieren m&ouml;chte. Wird das 10% Quorum nicht erreicht, wird das Geld vom Treuhandkonto aus gesammelt an das Land &uuml;berwiesen. <br>
					<br>
					Die Pl&auml;ne der Zukunftsoffensive bek&auml;mpfen wir mit allen uns zur Verf&uuml;gung stehenden Mitteln. Mittelfristig sehen wir die Gefahr der Schlie&szlig;ung weiterer geisteswissenschaftlicher und bald auch sozialwissenschaftlicher Institute. Nicht nachvollziehen k&ouml;nnen wir die Auswahl der zur Streichung freigegebenen Studieng&auml;nge &#150; besonders angesichts der zuk&uuml;nftig fehlenden Kombinationsm&ouml;glichkeiten f&uuml;r Kunst- und Musiklehrer an weiteren Stuttgarter Hochschulen und der hohen Qualit&auml;t von Forschung und Lehre der Geowissenschaften in Stuttgart.<br>
					<br>
					Gemeinsam mit Studenten der Hochschule f&uuml;r Musik und Darstellende Kunst und mit Studenten der Staatlichen Akademie der Bildenden K&uuml;nste Stuttgart haben Studenten der Universit&auml;t bereits &ouml;ffentlichkeitswirksame <a href="http://www.faveve.uni-stuttgart.de/fs-soz/demo3/" target="_blank"><b>Aktionen durchgef&uuml;hrt</b></a>. Ebenso veranstalteten Studenten der Universit&auml;t eine einw&ouml;chige Mahnwache vor dem Rektoramt in der <a href="http://www.faveve.uni-stuttgart.de/fs-soz/demo/" target="_blank"><b>Keplerstrasse</b></a> und haben parallel zur Senatssitzung am 18.06.03 eine <a href="http://www.faveve.uni-stuttgart.de/fs-soz/demo2/" target="_blank"><b>Demonstration</b></a> gegen die Vorschl&auml;ge der Zukunftsoffensive veranstaltet. Neben Kontakten zur Presse und Politikern nutzen Studierende Internetforen zum <a href="http://www.volluni.de/" target="_blank"><b>Meinungs- und Informationsaustausch</b></a>.<a href="http://www.volluni.de/" target="_blank"><br>
					</a><br>
					Die n&auml;chste Aktion folgt am 03. Juli. W&auml;hrend der Unirat &#150; eines der h&ouml;chsten Gremien der Universit&auml;t Stuttgart tagt &#150;findet eine Demonstration statt. Die zentrale Kundgebung wird begleitet durch <a href="http://www.supersonnig.de/" target="_blank"><b>Supersonnig</b></a>.<a href="http://www.supersonnig.de/" target="_blank"><br>
					</a><br>
				</td>
			</tr>
			<tr>
				<td width="169"><font face="Verdana" color="#a4a4a4" size="-3">last updatet <csobj w="42" h="15" t="DateTime" locale="00000813" format="ShortDate" region="0">7/2/03</csobj></font></td>
				<td align="right"><a href="home.html" target="_self"><b>zur&uuml;ck</b></a></td>
			</tr>
		</table>
	</body>
</html>