<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
                                                
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
                                                
  <meta name="Author" content="John Smith">
                                                
  <meta name="GENERATOR" content="TextEditor">
  <title>soziologie-stuttgart.de</title>
<link rel="stylesheet" type="text/css" href="../../styles/schwarz.css">
</head>
 <body text="#c0c0c0" bgcolor="#000000" link="#cccccc" vlink="#999999" alink="#ffffff">
		<table border="0" cellpadding="4" cellspacing="2" width="602">
			<tr>
				<td width="150" valign="top">
					<h1>Die Fachschaft Soziologie stellt sich vor - oder so &auml;hnlich<br>
					</h1>
				</td>
				<td>
					<p>Warum sind wir? Wer sind wir? Was wollen wir? Was bieten wir? Fragen &uuml;ber Fragen die Ihr Euch, Ihr uns oder h&auml;ufig auch wir selbst uns stellen. Die folgenden Ausf&uuml;hrungen sollen im Geschwindschritt eine Einf&uuml;hrung in die Arbeit der Fachschaft Soziologie und ihr Selbstverst&auml;ndnis im universit&auml;ren Kontext darstellen. Vorab aber noch eine kurze Bemerkung: Der Text ist l&auml;nger geworden als erwartet. Trotzdem sind selbstverst&auml;ndlich alle Details&acute; und m&ouml;gen sie auch noch so unbedeutend daherkommen von eminenter Wichtigkeit. Macht also beim lesen &ouml;fter mal &acute;ne Pause. Raucht eine (fakultativ f&uuml;r Nichtraucher: Macht Euch einen Tee mit Vanille-Geschmack, riecht an Blumen oder redet mal ein paar Takte mit Eurer Katze), zeichnet abstrakte Zeichnungen zu den gelesenen Inhalten und diskutiert mit Nachbarn und Freunden dar&uuml;ber. Nur so kann sich das Gelesene setzen.</p>
					<p></p>
				</td>
			</tr>
			<tr>
				<td width="150" valign="top">
					<h1>So jetzt aber: <br>
						Wer sind wir?<br>
					</h1>
				</td>
				<td>
					<p>Eine Fachschaft besteht per Definition aus allen Studierenden eines Fachbereiches. Im Fall der Faches Soziologie also aus allen Soziologiestudierenden. De Facto sind diejenigen, die man so handels&uuml;blich mit dem Begriff Fachschaft bezeichnet, aber nur diejenigen Studierenden, die einen Tick mehr Engagement f&uuml;r den Bereich in und um die Uni mitbringen als ihre KomilitonInnen. Reduziert man alle theoretischen Ausf&uuml;hrungen weg, bleibt &uuml;brig: Die Fachschaft Soziologie besteht aus den Personen, die sich regelm&auml;&szlig;ig bei unseren w&ouml;chentlichen Fachschaftssitzungen (Dienstags, 19.00 Uhr, K 2, Raum 2.26) sehen lassen oder sich sonstwie aktiv in die Arbeit der Fachschaft mit einbringen. Der Fachschaftsraum - und der Aufenthalt darin - stellt ein ziemlich eindeutiges Kriterium dar, wer zur Fachschaft geh&ouml;rt. Ausnahmen sind vor allem unter der Lokalprominenz zu finden. Da gibt es Leute, die aus zeitlichen Gr&uuml;nden (ich muss meinen Flug nach Kuala Lumpur noch kriegen) nicht so oft da sind und trotzdem zur Fachschaft geh&ouml;ren. Wenn Du, geneigter Leser, also Lust hast mitzumachen, dann kannst&acute; einfach vorbeikommen und schon geh&ouml;rst&acute; dazu. Wenn Du gleichzeitig noch zur Lokalprominenz geh&ouml;rst, hey, dann erst recht.&nbsp;</p>
					<p></p>
				</td>
			</tr>
			<tr>
				<td width="150" valign="top">
					<h1>Warum sind wir?<br>
					</h1>
				</td>
				<td>
					<p>Jetzt wird es kurz mal ernst. An der Universit&auml;t Stuttgart haben die Fachschaften einen anderen Status als an vielen anderen Universit&auml;ten. Da es hier seit Anfang der 80er Jahre in Baden-W&uuml;rttemberg keine verfassten Studentenschaften mehr gibt und sich die Studierenden in Stuttgart auf ein FaVeVe- (Fachschafts-Vertreter und Vertreterinnen Versammlung oder so &auml;hnlich) Modell geeinigt haben, bilden die Fachschaften die kleinste basale Einheit der studentischen Mitbestimmung. Ziel der FachschaftsvertreterInnen ist es, die Meinung der Studierenden der jeweiligen Fachrichtungen zu repr&auml;sentieren und in FaVeVe und Gremien einzubringen. Eine M&ouml;glichkeit ist die, da&szlig; die Fachschaften zu zentralen Themen Vollversammlungen durchf&uuml;hren, wo dann jeder die M&ouml;glichkeit hat seine Meinung kundzutun. Die FachschaftsvertreterInnen geben diese Meinungen dann an geeigneter Stelle weiter, das hei&szlig;t, der ganze bunte Strau&szlig; an Meinungen wird dann geb&uuml;ndelt und nach Au&szlig;en hin vertreten. Eine andere, und das k&ouml;nnen wir aus vollster &Uuml;berzeugung sagen, sinnvollere, M&ouml;glichkeit ist die kontinuierliche Mitarbeit bei den regelm&auml;&szlig;ig stattfindenden Fachschaftssitzungen. Zu denen kann - auch wenn ich gerade ein deja-vu erlebe schreibe ich dennoch weiter als w&auml;r&acute;nix gewesen -&nbsp; jeder kommen und sich einbringen. Wein bringen ist auch h&auml;ufig gut. Klar finden parallel dazu immer mal wieder Vollversammlungen statt: speziell dann, wenn eminent wichtige Themen anstehen. Wichtiger aber sicherlich ist... ich wiederhole mich. An dieser Stelle empfehlen wir eine Pause.<br>
					</p>
					<p>Nachdem jetzt also klar ist, wer wir sind und warum wir sind, kommen wir auch schon flugs zum Thema &quot;was wir wollen&quot;.<br>
					</p>
					<h1>
					</h1>
				</td>
			</tr>
			<tr>
				<td width="150" valign="top">
					<h1>Was wollen wir?<br>
					</h1>
				</td>
				<td>
					<p>Zu diesem Thema gibt es ziemlich unterschiedliche Auffassungen. Die Aussagen reichen von Weltrevolution bis zu eigenen Kaffeautomaten. Kleinster gemeinsamer Nenner der Fachschaft Soziologie ist der, dass eigentlich alle Soziologie studieren. Nat&uuml;rlich haben wir aber nichts gegen G&auml;ste, Freunde oder Freunde von G&auml;sten. Meinetwegen auch G&auml;sten von G&auml;sten, oder Hunden von G&auml;sten. G&auml;ste von Hunden sehen wir aber nicht so gerne. Hach, wie sind wir denn jetzt eigentlich so ins schwadronieren gekommen? Also: Wir studieren fast alle Soziologie. Dann gibt es noch mindestens eine weitere Gemeinsamkeit. Ziel ist es, das Studium in Stuttgart so sinnvoll und produktiv wie m&ouml;glich zu gestalten. Wie genau das vonstatten geht, steht im Abschnitt Was wir bieten. Gleichzeitig sind wir aber auch der Meinung, dass Studieren nur ein Teil des Weges von der Einzeller-Am&ouml;be zur akademischen Am&ouml;be ist. So ein klein wenig &uuml;ber sich, die Umwelt und die Zusammenh&auml;nge dazwischen&nbsp;nachzudenken ist ganz bestimmt kein Fehler. Sowieso nicht, wenn man was sozialwissen-schaftliches studiert. Und, trotz des ganzen Diskussionsbedarfes in wichtigen Fragen der Fachschaftslogogestaltung, der Fachschafts-T-Shirt -Gestaltung, der Homepagegestaltung und so weiter und so fort, sind wir uns ziemlich einig darin, da&szlig; man nicht immer alles glauben mu&szlig; was einem so den lieben langen Tag so erz&auml;hlt wird. Man k&ouml;nnte sogar sagen, dass wir versuchen, so etwas wie ein kritischer Gegenpol zum Jasagen sein zu wollen. Hehrer Anspruch und manchmal klappt&acute;s. Nicht dass das jetzt falsch verstanden wird. Nein, wir sind keine Fundamentalopposition gegen alles und sogar dar&uuml;berhinaus. Es gibt aber ein recht gutes Gef&uuml;hl, die H&auml;nde in der Harley-Davidson-G&uuml;rtelschnalle stecken zu haben und mit diesem wir-haben&acute;s-ja-schon-immer-gewusst-Kopfsch&uuml;tteln dazustehen, wenn mal wieder jemand metaphorisch seinen Karren in die Buchsbaumhecke gesetzt hat.&nbsp;<br>
					</p>
					<p></p>
				</td>
			</tr>
			<tr>
				<td width="150" valign="top">
					<h1>OK. Was bieten wir?<br>
					</h1>
				</td>
				<td>
					<p>Also. Zun&auml;chst mal nat&uuml;rlich Ressourcen nahezu unersch&ouml;pflicher Art. Computer- und Netzzugang, ausgew&auml;hlte Standardwerke der soziologischen Literatur, Informationen rund um die Uni, Studienberatung, Lebensberatung, kostenlose Blicke auf Geschlechtsorgane (die m&uuml;&szlig;t aber Ihr mitbringen), Konkret-Abo, gute Laune, einmal im Jahr ein Wochenendende auf einer H&uuml;tte irgendwo in der mittelnahen Umgebung, ein ordentliches Fest und eigentlich alles was das Herz begehrt.&nbsp;<br>
						&nbsp;</p>
					<p>So. Jetzt noch viel Spass beim bl&auml;ttern (alte Schule) auf unserer Homepage. Dass Du gerne mal vorbeikommen kannst ham&acute; wir ja schon gesagt. Ansonsten, happy Channukah, habt Gl&uuml;ck und findet in der n&auml;chsten Haribo Fantasia-T&uuml;te nicht nur Teufel, wie wir immer, haut nei und so weiter<br>
					</p>
					<h1>
					</h1>
				</td>
			</tr>
			<tr>
				<td width="150"></td>
				<td>
					<h1>Liebe Gr&uuml;sse<br>
					</h1>
					<h1>Eure Fachschaft</h1>
					<p></p>
				</td>
			</tr>
			<tr>
				<td width="150"><font face="Verdana" color="#a4a4a4" size="-3">last updatet <csobj w="66" h="16" t="DateTime" locale="00000813" format="ShortDate" region="0">13/11/2001</csobj></font></td>
				<td></td>
			</tr>
		</table>
	</body>
</html>