<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (WinNT; I) [Netscape]">
   <TITLE>Hausarbeit M&amp;H</title> <script language="JavaScript"> 
<!-- if(top.frames.length <2 ) top.location.href="index.html"; //--> </script>  
<link rel="stylesheet" type="text/css" href="../../../../styles/schwarz.css">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#000000" ALINK="#000000">

<DIV ALIGN=right><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="einfuehrung2druck.html" target="_new" /a></A></FONT></FONT></DIV>
<FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;Hausarbeit Macht und Herrschaft&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
(In &Uuml;bung Einf&uuml;hrung in die Soziologie)</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#Einleitung"><B>1. Einleitung</B></A></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#2"><B>2. Woraus sich die
&uuml;berlegene Organisationsf&auml;higkeit der Privilegierten ergibt</B></A></FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. Situation der Besitzenden</FONT></FONT></B></LI>

<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2. Situation der Nichtbesitzenden</FONT></FONT></B></LI>

<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2.1. Wiederherstellung der fr&uuml;heren
Ordnung</FONT></FONT></B></LI>

<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2.1.1. Freie Konkurrenz</FONT></FONT></B></LI>

<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2.1.2. Umerziehung oder Ausschlu&szlig;</FONT></FONT></B></LI>
</UL>

<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2.2. Solidarit&auml;tsdefizit</FONT></FONT></B></LI>

<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2.3. Neuverteilungskonflikt</FONT></FONT></B></LI>
</UL>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#3"><B>3. Legitimit&auml;tsgeltung
aus dem Gegenseitigkeitsprinzip</B></A></FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. Wie kommt es nun zur Legitimit&auml;tsgeltung?</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#4"><B>4. Was die produktive
&Uuml;berlegenheit von Solidarit&auml;tskernen ausmacht</B></A></FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. - 4.10. Wie aus Solidarit&auml;t
ein Machtpotential entsteht</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#5"><B>5. Machtnahme als Staffelungsproze&szlig;</B></A></FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. Staffel der Teilnehmer</FONT></FONT></B></LI>

<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2. Staffel der Neutralen</FONT></FONT></B></LI>

<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>3. Staffel der Unterprivilegierten</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#6"><B>6. Reproduktion der
Macht im System der Umverteilung</B></A></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#7"></A></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#7"><B>7. Der Ordnungswert
der Ordnung als Basislegitimit&auml;t</B></A></FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. Voraussetzungen f&uuml;r die Entstehung
eines Ordnungswertes</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#8"><B>8. Fazit</B></A></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1><B><A HREF="#9">9. Literatur</A></B></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><A NAME="Einleitung"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>1. Einleitung</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Definition von Macht nach Max Weber:</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#Karl-Heinz Hillmann (1994): W&ouml;rterbuch der"><I>"Macht
bedeutet jede Chance, innerhalb einer sozialen</I></A></FONT></FONT>
<BR><I><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#Karl-Heinz Hillmann (1994): W&ouml;rterbuch der">Beziehung
den eigenen Willen, auch gegen Widerstreben durchzusetzen, gleichviel worauf
diese Chance beruht."&nbsp;</A></FONT></FONT></I><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#Karl-Heinz Hillmann (1994): W&ouml;rterbuch der"></A></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Welche Chancen werden genutzt und
wie gelingt es sie gegen die Mehrheit durchzusetzten?</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Dieser Frage wollen wir im Folgenden
nachgehen.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Wie ist es m&ouml;glich, da&szlig;
eine Minderheit &uuml;ber eine Mehrheit, Macht gewinnt und diese ausbauen
kann und beh&auml;lt. Wir versuchen diese Fragen anhand des Textes von
Heinrich Popitz (1968) Prozesse der Machtbildung" zu kl&auml;ren. Er nennt
in seinem Text drei Beispiele: Ein Kreuzfahrtschiff, ein Strafgefangenenlager
und eine Jugendstrafanstalt.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Wir versuchen die in den Beispielen
beschriebenen Zusammenh&auml;nge herauszul&ouml;sen und allgemeiner zu
fassen, um zu zeigen, da&szlig; sie allgemeinere Bedeutung haben.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Voraussetzung f&uuml;r alle drei
Beispiele ist, da&szlig; die Beteiligten nicht auseinanderlaufen k&ouml;nnen
da sie sonst auf Konflikte mit Flucht reagieren k&ouml;nnten. Die zweite
Bedingung ist, da&szlig; es von begehrten G&uuml;tern nur eine begrenzte
Zahl gibt, &uuml;ber deren Verteilung sich die Beteiligten einig werden
m&uuml;ssen.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Der Proze&szlig; der Machtbildung
beginnt jeweils mit einem geringen Vorsprung, einer kleinen Chance, die
eine Gruppe f&uuml;r sich nutzen kann.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><A NAME="2"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>2. Woraus sich die &uuml;berlegene
Organisationsf&auml;higkeit der Privilegierten ergibt</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Zu Beginn existieren zwei grunds&auml;tzlich
verschiedene Ordnungsvorstellungen, die untereinander in Konflikt geraten.
Auf der einen Seite die dauerhafte exklusive Verf&uuml;gungsgewalt also
das Besitzrecht -, auf der anderen die zeitweilige Nutzung knapper, begehrter
G&uuml;ter aller also das Gebrauchsrecht. Die Minderheit (die Anh&auml;nger
des Besitzrechts) kann sich gegen die Mehrheit (die Anh&auml;nger des Gebrauchsrechts)
durchsetzen, da sie es versteht sich schnell und wirkungsvoll zu organisieren.
Das gemeinsame Interesse der Minderheit ist also wesentlich organisationsf&auml;higer.</FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. Situation der Besitzenden:</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Die Besitzenden beziehen sich positiv
auf ein gemeinsames Interesse. Dieses ist meistens die Erhaltung ihres
Besitzes und ihres Prinzips. Dadurch ist ihr gemeinsames Interesse greifbarer.
&Uuml;bernimmt man z. B. die &Uuml;berwachung eines Anspruches eines anderen,
kann man darauf hoffen, da&szlig; dieser auch die &Uuml;berwachung des
eigenen Anspruches &uuml;bernimmt. Jeder Fall, in dem ein Besitzanspruch
Geltung erreicht, erh&ouml;ht auch die eigenen Chancen. Indem wir dem anderen
helfen, helfen wir gleichzeitig auch uns selbst und dem Prinzip das individuelle
und das gemeinsame Interesse der Besitzenden decken sich also. Durch die
Gegenseitigkeit erh&ouml;ht sich die Geltung des Besitzanspruchs.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Die Besitzenden sehen die nun bestehende
Ordnung also als gerecht an, daher kann aus ihrer Sicht keine Neuordnung
gerecht sein.</FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2. Situation der Nichtbesitzenden:</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Anders verh&auml;lt es sich jedoch bei
den Anh&auml;ngern des Gebrauchsrechts: Die bestehende Ordnung wird zwar
von allen als ungerecht angesehen, aber dies f&uuml;hrt nicht unmittelbar
zu einer &Uuml;bereinstimmung welche Neuordnung dann gerecht w&auml;re.
Die Nichtbesitzenden haben also im Gegensatz zu den Besitzenden keinen
positiven Bezug auf ein gemeinsames Interesse, es beruht lediglich auf
der Ablehnung der herrschenden Ordnung. Dies f&uuml;hrt zu folgenden Problemen:</FONT></FONT>
<UL>
<UL>
<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>2.1.</B> Die naheliegendste L&ouml;sung
f&uuml;r die Nichtbesitzenden w&auml;re das Wiederherstellen der fr&uuml;heren
Ordnung (also ein reines Gebrauchsrecht ohne dauerhafte Anspr&uuml;che)
Dies ist aber ebenso, wie es die naheliegendste L&ouml;sung ist, auch die
schwierigste und unwahrscheinlichste:</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>2.1.1.</B> Zwischen den beiden Ordnungsvorstellungen
ist keine freie Konkurrenz m&ouml;glich, da es zwischen ihnen eine Chancenungleichheit
gibt. Diese geht darauf zur&uuml;ck, da&szlig; die Nichtbesitzer ihr Prinzip
jedes Mal neu erk&auml;mpfen m&uuml;ssen, also in einem permanenten Kampf
stehen w&uuml;rden.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>2.1.2.</B> Die M&ouml;glichkeit das
Gebrauchsrecht wieder durchzusetzen, gelingt nur durch eine Umerziehung"
der Privilegierten oder durch die Bildung einer geschlossenen Gesellschaft,
an der die Privilegierten vom Gebrauchsrecht ausgeschlossen sind. Wegen
dieser Umst&auml;nde erscheinen die Verfechter des Gebrauchsrechts oft
als allzu radikal, da sie eigentlich eine tolerantere, als die herrschende
Ordnung anstreben, aber merkw&uuml;rdiger Weise gegen&uuml;ber den Besitzenden
und deren Anh&auml;nger zu einer Intoleranz gezwungen sind. (Kommunisten/Anarchisten/...)</FONT></FONT></LI>
</UL>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#Heinrich Popitz (1968): Prozesse der Machtbildung,">Wer
gegen das "Haben" ist, kann nicht mit denen, die haben wollen, frei "konkurrieren"</A></FONT></FONT>
<UL>
<UL>
<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>2.2.</B> Die Unterprivilegierten
haben gegen&uuml;ber den Privilegierten ein Solidarit&auml;tsdefizit, da
f&uuml;r sie eine Kooperation eine viel h&ouml;here Leistung ist. Eine
Kooperation sichert keinen individuellen, greifbaren Erfolg und garantiert
f&uuml;r den einzelnen nicht unmittelbar einen Zusammenhalt. Gemeinsamkeit
bedeutet meistens nur ein Risiko. Sie d&uuml;rfen nicht auf den heutigen
Vorteil schauen, sondern m&uuml;ssen auf ein entferntes Ziel hoffen. Die
Privilegierten erhalten damit Manipulationschancen: Sie k&ouml;nnen ggf.
minderwertige, aber gegenw&auml;rtige Vorteile anbieten. Demgegen&uuml;ber
m&ouml;gen hochwertige, aber eben nur eventuell zuk&uuml;nftige Vorteile
stehen. F&uuml;r die Nichtbesitzenden ist es schwierig sich zu organisieren,
da sie nicht so schnell eine Einigkeit &uuml;ber eine Neuordnung erzielen
k&ouml;nnen und auf einen augenblicklichen Vorteil verzichten m&uuml;&szlig;ten,
um ein entferntes Ziel vielleicht zu erlangen.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>2.3. </B>Ein weiteres Problem entsteht
den bis dato Nichtbesitzenden dadurch, da&szlig; das Gebrauchsprinzip auch
nach einer Revolution kaum noch durchsetzbar ist. Es kann zu einem neuen
Verteilungskonflikt kommen. Um die selbe Organisationsf&auml;higkeit zu
erreichen, ben&ouml;tigen die Nichtprivilegierten viel st&auml;rkere Impulse
um eine Kooperation einzugehen. Die Besitzenden k&ouml;nnen wegen ihrer
geringen Anzahl und weil der Besitz die Verteilung des Besitzes, das gel&ouml;ste
Problem der Verteilung und damit die Ordnungs&uuml;bereinstimmung eine
&uuml;berlegene Organisationsf&auml;higkeit vermittelt, so leicht &uuml;ber
die Mehrheit herrschen. Menschen die etwas f&uuml;r sich haben m&ouml;chten,
haben eine bessere Chance sich zu organisieren, als Menschen die etwas
f&uuml;r alle haben m&ouml;chten. Sie herrschen nicht zuletzt, weil sie
in dieser Weise &uuml;berlegen sind, und weil sie herrschen, k&ouml;nnen
sie diese &Uuml;berlegenheit stets reproduzieren und eventuell weiter ausbauen.</FONT></FONT></LI>
</UL>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Am Anfang besitzen die Verfechter des
Besitzrechts zun&auml;chst nichts als die De-facto-Verf&uuml;gung &uuml;ber
ein allgemeines Gebrauchsgut und stellen den Anspruch auf exklusive und
dauerhafte Verf&uuml;gungsgewalt. Dieser hauchd&uuml;nne Vorsprung reicht
anscheinend zur Bildung einer &uuml;berlegenen Organisationsf&auml;higkeit
aus und damit zum Beginn eines Ansammlungsprozesses der Macht gegen die
Interessen der Mehrheit.</FONT></FONT>
<BR><A NAME="3"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>3. Legitimit&auml;tsgeltung aus
dem Gegenseitigkeitsprinzip</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Legitimit&auml;tsgeltung im Sinne
von Max Weber erreicht eine Ordnung, insbesondere auch eine Herrschaftsordnung,
sofern sie als an sich verbindlich" anerkannt wird;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>eine Anerkennung grunds&auml;tzlicher
Art, die &uuml;ber blo&szlig;e Gewohnheit und Zweckm&auml;&szlig;igkeit
hinaus ein zus&auml;tzliches Motiv schafft, sich im Sinne dieser Ordnung
zu erhalten. Je h&ouml;her die Legitimit&auml;tsgeltung ist, desto gr&ouml;&szlig;er
die Chance ordnungs- und herrschaftskonformen Verhaltens.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Legitimit&auml;t im eigentlichen
Sinn, nach Max Weber verl&auml;uft vertikal. Von den Herrschenden wird
ein Legitimit&auml;tsanspruch nach unten gestellt, die Beherrschten ihrerseits
haben einen Legitimit&auml;tsglauben nach oben. Jedes Machtzentrum mu&szlig;
versuchen sich zu legitimieren.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1><B>3.1. Wie kommt es nun zur Legitimit&auml;tsgeltung?</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Zuerst geschieht dies horizontal,
innerhalb der Schicht der Herrschenden. Und dieser horizontale Legitimit&auml;tsglauben
beruht auf dem Gegenseitigkeitsprinzip. Jeder vermittelt dem anderen, da&szlig;
diese Ordnung so richtig ist. Dieser wiederum vermittelt seinem gegen&uuml;ber,
da&szlig; er die Anspr&uuml;che auch anerkennt und das die Ordnung so richtig
ist.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Es findet also ein Austauschproze&szlig;
der vermeintlich Privilegierten unter sich statt, die sich jeweils gegenseitig
best&auml;tigen, da&szlig; die Ordnungsform an die sie glauben so richtig
ist und erhalten werden mu&szlig;.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><A HREF="#Heinrich Popitz (1968): Prozesse der Machtbildung,">..,
als Consensus der Privilegierten &uuml;ber die G&uuml;ltigkeit der Ordnung,
die sie privilegiert."</A></FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Von dieser Einigkeit der Privilegierten
geht eine starke Suggestivwirkung auf die Nicht-Privilegierten aus. Sie
stehen einer geschlossenen Gruppe gegen&uuml;ber, die gemeinsam die Meinung
teilt, da&szlig; ihre Ordnung richtig sei. Dabei mu&szlig; die privilegierte
Gruppe ihr Einverst&auml;ndnis nicht unbedingt nach au&szlig;en tragen
und versuchen die anderen zu &uuml;berzeugen. Es reicht wenn da&szlig;
offensichtliche Einverst&auml;ndnis dar&uuml;ber, was richtig ist, von
au&szlig;en beobachtbar wird. Dies kann dann schnell dazu f&uuml;hren das
die Gruppe derjenigen, die keine gemeinsame Vorstellung von einer Ordnung
haben, eher an ihrer eigenen pers&ouml;nlichen Ordnungsvorstellung zweifeln,
als an der einer Gruppe, die sich &uuml;ber die Richtigkeit ihres Handelns
einig ist.</FONT></FONT>
<BR><A NAME="4"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>4. Was die produktive &Uuml;berlegenheit
von Solidarit&auml;tskernen ausmacht</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Durch das Eingehen unangemessener,
unbegr&uuml;ndeter Risiken und durch die Vorwegnahme von Vertrauen gewinnen
Menschen eine produktive &Uuml;berlegenheit gegen&uuml;ber anderen. Durch
die Solidarit&auml;t ergeben sich also folgende Organisationschancen zur
Leistungssteigerung:</FONT></FONT>
<UL>
<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>1.</B> Die Grundform der Solidarit&auml;t
ist <B>Helfen und Teilen</B> . Sie bietet schon in ihrer einfachsten und
spontansten Form eine Chance zur Leistungssteigerung.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>2. </B>Aus Solidarit&auml;t kann
<B>Kollektivhandeln</B> entstehen, also Formen der Koordination gleichartiger
T&auml;tigkeiten, die gleichzeitig und am gleichen Ort ausgef&uuml;hrt
werden. Zum Beispiel: gemeinsames Zupacken erm&ouml;glicht bestimmte Leistungen
durch einen Summierungseffekt der Kr&auml;fte. Es ist also die Kettung
ineinandergreifender T&auml;tigkeiten.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>3.</B> <B>Zeitliche Reihung gleichartiger
T&auml;tigkeiten</B> durch die Aufgabe von Einheit und Zeit, z.B. Abl&ouml;sen
bei schwerer k&ouml;rperlicher Arbeit</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>4. R&auml;umliche Trennung gleichartiger
T&auml;tigkeiten</B> durch die Aufgabe von Einheit des Ortes. Dadurch k&ouml;nnen
verschiedene Chancen zum gleichen Zeitpunkt ausgenutzt werden.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>5.</B> Durch <B>Stellvertretendes
Handeln</B> - also T&auml;tigkeiten, die einer f&uuml;r alle ausf&uuml;hren
kann kann Arbeitskraft eingespart werden um sie f&uuml;r andere Zwecke
freizusetzen.</FONT></FONT></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><I>Das Ineinanderf&uuml;gen verschiedener
T&auml;tigkeiten f&uuml;r Gruppenorganisationen bringen mehr Leistungsf&auml;higkeit.
Dies bedingt ein h&ouml;heres Koordinationsniveau und Koordinationsphantasie.</I></FONT></FONT>
<UL>
<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>6.</B> <B>Kurzfristige Arbeitsteilung</B>
: Einzelleistungen in einer gemeinsame Aufgabe werden k&uuml;nstlich" bzw.
un&uuml;blich in Teile zerlegt: Als Einzelleistung sinnloses wird als Leistung
eines Einzelnen in der Gruppe sinnvoll bzw. produktiv.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1>Durch stellvertretendes Handeln, zeitliche
Reihung und r&auml;umliche Trennung gleichartiger T&auml;tigkeiten k&ouml;nnen
viele verschiedene weitere Alternativen neu entdeckt werden.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>7.</B> <B>Dauerhafte Arbeitsteilung</B>
: F&uuml;hrt zu Spezialisierung: Da die T&auml;tigkeiten immer gleich ablaufen
gewinnt man einen &Uuml;bungsgewinn und das Erlernen, schneller, m&uuml;heloser,
fehlerfreier zu arbeiten, f&auml;llt leichter.</FONT></FONT></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1><I>Jetzt gibt es besondere Innovationschancen</I></FONT></FONT>
<UL>
<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>8.</B> Durch die Konzentration der
Spezialisten auf eine Aufgabe, finden sie schneller neue <B>Arbeits- und
Produktionsmethoden der Teilprozesse</B> heraus.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>9.</B> Neue <B>Gliederungs- und Koordinationschancen
des Gesamtprozesses</B></FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1>(s. 4.6.) wegen einfacher Vollz&uuml;ge
und besserer &Uuml;bersicht.</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>10.</B> <B>Neue Aufgaben</B> k&ouml;nnen
wahrgenommen werden, da Arbeitskraft, durch Schnelligkeit und G&uuml;te,
schneller freigesetzt wird. Andere sind langsamer.</FONT></FONT></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Die produktive &Uuml;berlegenheit schafft
ein Machtpotential, sie stellt die Mittel zur Verf&uuml;gung, die sich
in Macht umsetzen l&auml;sst. Die produktive &Uuml;berlegenheit ist das
Resultat der hohen Organisationsf&auml;higkeit, welche wiederum ein Resultat
des strategisch plausiblen Ergebnisses der ungew&ouml;hnlichen Solidarit&auml;t
ist.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Dies alles ergibt noch keine unbedingte
Machtaus&uuml;bung &uuml;ber andere. Machtbeziehungen entwickeln sich erst
mit der zunehmenden Abh&auml;ngigkeit der Au&szlig;enstehenden, ihrer Angewiesenheit
auf die Gunst der Gruppe und verfestigen sich dann mit der Durchsetzung
des Produktionsmonopols.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><A NAME="5"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>5. Machtnahme als Staffelungsproze&szlig;</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Erst wenn also eine Gruppe das Machtpotential,
welches sie durch die produktive &Uuml;berlegenheit erlangte, ausn&uuml;tzt,
erh&auml;lt sie wirtschaftliche Macht. Allerdings k&ouml;nnen andere sich
ebenso zusammenschlie&szlig;en und auf dem selben Weg ein gleiches Produkt</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>entwickeln. Die Folge ist die Aufl&ouml;sung
des Produktionsmonopols, und dadurch auch der Verlust des Machtpotentials.
Die Gruppe mu&szlig; also nicht nur ihren wirtschaftlichen Vorteil und
die daraus entstandenen Abh&auml;ngigkeiten ausbauen, sondern mu&szlig;
auch die Bildung von Gegenkoalitionen verhindern. Ein Mittel dazu ist die
Politik des Teilens. Der Versuch die Au&szlig;enstehenden im Bezug zum
Machtzentrum zu differenzieren, abzustufen und durch diese Art der Teilung
verschiedene Interessenslagen zu schaffen.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Vereinfacht ist das strategische
Ziel eine Staffelung von drei Teilgruppen zu bilden. Dieser Vorgang mu&szlig;
nicht unbedingt bewu&szlig;t ablaufen, wird sich aber meist zwangsl&auml;ufig
ergeben.</FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>1. Staffel der Teilnehmer</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Dies ist die Gruppe der Teilhaber, der
Anverwandten, des Stabes, ... Sie sind vom Machtzentrum abh&auml;ngig,
es wird ihnen jedoch eine Gewinnbeteiligung zugestanden. Daher besteht
eine ambivalente Beziehung zur Machtgruppe. Diese Gruppe &uuml;bt den Sanktionsvollzug
im Auftrag des Machtzentrums gegen Widerspenstige aus. Sie hat die Funktion
des Verst&auml;rkers" (Anweisungen, Meinungen) f&uuml;r das Machtzentrum
und die Funktion des Ableiters" f&uuml;r das Machtzentrum und den Unterprivilegierten.
Die Unfehlbarkeit der Spitze wird erhalten, indem diese Gruppe die Zurechnung
des Mi&szlig;erfolgs auf sich zieht.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Das Machtzentrum mu&szlig; Verselbst&auml;ndigungstendenzen,
von Teilen dieser Gruppe und Machtbrechungen verhindern.</FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>2. Staffel der Neutralen</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Dies ist die Gruppe der Neutralen, der
Zuschauer, der Nichtbetroffenen, der Mitl&auml;ufer ... Am schwersten d&uuml;rfte
die Schaffung, Erhaltung und schrittweise Reduzierung der Staffel der Neutralen
sein. Sie ist die Wichtigste, die Ausschlaggebende Hilfstruppe der Machtnahme.
Ihr mu&szlig; suggeriert werden, da&szlig; sie mit dem Vorgang der Machtausdehnung
und den damit verbundenen Konflikten nichts zu tun habe. Dies ist ihr am
besten als Friedensprivileg zu verkaufen. Sie mu&szlig; sich als die Herausgehaltene"
solange gesch&auml;tzt und m&ouml;glichst wohl f&uuml;hlen, bis sie nur
noch den Rest darstellt, der darauf wartet verteilt zu werden. Die gro&szlig;e
Gruppe der Mitl&auml;ufer erm&ouml;glicht erst durch ihre Passivit&auml;t
die Machtnahme.</FONT></FONT>
<UL>
<LI>
<B><FONT FACE="Verdana"><FONT SIZE=-1>3. Staffel der Unterprivilegierten</FONT></FONT></B></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1>Dies ist die Gruppe der Unterprivilegierten,
der H&ouml;rigen, der Paria (Asylanten, Ausl&auml;nder, Behinderte, ...)
Pr&auml;destiniert f&uuml;r sie sind vor allem die Neuen, die Fremden,
die Andersartigen, Personen also mit abweichenden Merkmalen oder Einstellungen.
Die Bek&auml;mpfung dieser Gruppe erfolgt erst nur propagandistisch. Danach
werden ihre Verbindungen und Beziehungen zum sozialen Umfeld zerst&ouml;rt,
wodurch sie aus dem &ouml;ffentlichen Bewu&szlig;tsein verschwindet. Erst
dann wird sie offen angegriffen und vernichtet (z.B. Juden in Nazi-Deutschland).
Sie sind die S&uuml;ndenb&ouml;cke, die Schuldigen an den Verh&auml;ltnissen.
Allein durch die Existenz dieser Gruppe, bekommen die Nichtbetroffenen
den Glauben an ihren guten" Deal.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Die besondere F&auml;higkeit des
Machtzentrums ist nicht, diese Gruppen zu bilden, sondern ein angemessenes,
dosiertes Aussparen und Dezimieren der vor&uuml;bergehend Neutralen zu
betreiben, da diese in der Lage w&auml;ren mit der Schaffung einer Gruppe
Mehrheiten</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>zu bilden, die gef&auml;hrlich werden
k&ouml;nnten. Das Machtzentrum mu&szlig; den Neutralen die Vorz&uuml;ge
des Status Quo vermitteln, hierbei ist die Friedenspolitik wesentlich.
Des weiteren sollte die Solidarisierung zwischen den Gruppen, aus Staffelung,
verhindert werden.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Die Machtstrategie der Staffelung
beruht auf der Ausnutzbarkeit und Manipulierbarkeit eines Vergesellschaftungsdefizits
anderer.</FONT></FONT>
<BR><A NAME="6"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>6. Reproduktion der Macht im
System der Umverteilung:</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Das Machtzentrum, kann aufgrund seines
Machtvorsprunges G&uuml;ter einziehen. Ein Teil der vereinnahmten Werte
kann investiert und so das produktive Kapital - also das Machtpotential
- vermehrt werden. Der Machtvorsprung kann also stetig vergr&ouml;&szlig;ert
und ausgebaut werden. Das System erh&auml;lt, reproduziert und vergr&ouml;&szlig;ert
seinen Vorsprung st&auml;ndig.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Die Ausgebeuteten sind nicht nur
Objekte einer Machtanwendung, sie geben auch</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>selbst die Mittel f&uuml;r ihre
Ausbeutung. Mit Hilfe der eingezogenen Mittel wird ihre weitere Ausbeutung
organisiert. Die vereinnahmten Werte dienen dazu das Verhalten anderer
zu steuern. Es wird eine Dienstleistungsklasse etabliert, die einerseits
von der Ausbeutung der Unterprivilegierten profitiert, denn daraus wird
ihre Bezahlung bestritten. Auf der anderen Seite beutet sie selber aus,
da sie ja einen Teil der eingetriebenen Mittel haben m&ouml;chte und nicht
zur Gruppe der Unterprivilegierten geh&ouml;ren will. Diese Gruppe hat
aber den entscheidenden Nachteil, da&szlig; jeder von Ihnen jederzeit ersetzbar
ist.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Beide Gruppen sorgen, indem sie sich
selbst f&uuml;gen, zugleich daf&uuml;r, da&szlig; andere sich f&uuml;gen.
Insbesondere die Dienstleistungsgruppe, die von diesem System der Umverteilung
profitiert, st&uuml;tzt dieses System. F&uuml;r die Spitze bedeutet die
F&uuml;gsamkeit der einen Gruppe zugleich das Mittel, die anderen f&uuml;gsam
zu machen. Ein und dasselbe Gut reproduziert also auf der gebenden und
nehmenden Seite die Macht. Dies geschieht durch die Umleitung der G&uuml;ter
&uuml;ber das Machtzentrum.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Die Ausgebeuteten haben Angst vor
einer Verschlechterung ihrer ohnehin schon schlechten Lage. Die Hilfstruppen
haben wegen ihrer Austauschbarkeit Angst auch bald zu den Ausgebeuteten
zu geh&ouml;ren. Die Interessen der beiden Gruppen k&ouml;nnen also st&auml;ndig
gegeneinander ausgespielt werden.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Das System der Umverteilung funktioniert
wie von selbst, es gewinnt eine selbst&auml;ndige, freischwebende Funktionssicherheit.
Gewalt tritt nur noch als Notma&szlig;nahme auf und ist nicht Kennzeichen
des Systems, sondern seiner Defekte. Die Etablierung eines solchen Systems
findet schleichend statt, es wird am Anfang nicht als so gef&auml;hrlich
eingesch&auml;tzt, als da&szlig; etwas dagegen unternommen werden m&uuml;&szlig;te.
So entsteht die Chance f&uuml;r ein solches Machtgef&uuml;ge, da&szlig;
eine solche Stabilit&auml;t entwickelt. Denn solche Systeme lassen sich
so gut wie nicht von innen zerbrechen, sie k&ouml;nnen fast nur durch &auml;u&szlig;ere
Eingriffe zerst&ouml;rt oder durch Ver&auml;nderungen der wirtschaftlichen
Grundlage ver&auml;ndert werden.</FONT></FONT>
<BR><A NAME="7"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>7. Der Ordnungswert der Ordnung
als Basislegitimit&auml;t</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Nach einer Zeit verinnerlichen die
Unterdr&uuml;ckten die neue Ordnung, die Furcht tritt zur&uuml;ck und die
Pflichten werden in Bereitschaft und Gefolgschaft erf&uuml;llt.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Sie erf&uuml;llen ihre Pflicht gewisserma&szlig;en
freiwillig" um ihre schlechte Stellung nicht mehr zu sp&uuml;ren. Dies
f&uuml;hrt zu einer weiteren Vertiefung und Absicherung der Macht. Ein
Machtsystem wird selbst bei den Unterprivilegierten anerkannt werden, wenn
Dauer und Ordnung eine f&uuml;r die Bewu&szlig;tseinbildung tragende Bedeutung
erh&auml;lt. Die bestehenden Verh&auml;ltnisse erhalten einen Ordnungswert.
&Uuml;ber die Anerkennung des Ordnungswertes, wird das ganze System anerkannt.
Nicht die Bedingungen der Ordnung werden anerkannt, sondern ihre Deutung
und Bedeutung.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Ordnungssicher sind die Beteiligten,
wenn sie sicher wissen welche Aufgaben alle Beteiligten haben und diese
sie auch verl&auml;&szlig;lich ausf&uuml;hren.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Ordnung gibt Sicherheit, da eine
Situation berechenbar ist. Auch wenn die Ordnung negativ ist, kann man
immer noch planen und reagieren. Berechenbarkeit</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>der Situation ist f&uuml;r die Menschen
sehr wichtig (stabiles System). Lieber eine schlechte Ordnung (aktives
handeln, wenn auch beschr&auml;nkt, m&ouml;glich), als keine oder eine
unberechenbare Ordnung.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Der eigene allt&auml;gliche Aufwand
schafft zwangsl&auml;ufig einen Investitionswert in der bestehenden Ordnung.
Die &Auml;nderung einer Ordnung wird dadurch mit ihrer Dauer immer schwieriger.
Wer investiert hat, will die Ordnung beibehalten um seine Investitionen
zu behalten. Man spricht hier vom Investitionswert. Bei einer &Auml;nderung
m&uuml;&szlig;te der individuelle Investitionswert der bestehenden Ordnung
aufs Spiel gesetzt werden. Dadurch entsteht eine Basislegitimit&auml;t,
das System wird also auch von der Basis akzeptiert und getragen. Auch Unterprivilegierte
wollen die Ordnung beibehalten, wenn ein Angriff von au&szlig;en kommt,
um ihre Investitionen die dem System angepa&szlig;t sind nicht zu verlieren.</FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1><B>7.1. Voraussetzungen f&uuml;r
die Entstehung eines Ordnungswertes:</B></FONT></FONT>
<UL>
<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>1.1.</B> Unterdr&uuml;ckung systematisieren,
d.h. voraussehbar machen</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>1.2.</B> auch die Investitionen der
negativ Privilegierten m&uuml;ssen gewissen Wert haben</FONT></FONT></LI>

<LI>
<FONT FACE="Verdana"><FONT SIZE=-1><B>1.3.</B> bestehende Ordnung braucht
Dauer</FONT></FONT></LI>
</UL>
<FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><A NAME="8"></A>
<BR><FONT FACE="Verdana"><FONT SIZE=-1><B>8. Fazit</B></FONT></FONT><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Verdana"><FONT SIZE=-1>Durch die Herausl&ouml;sung der Entscheidenden
Sachverhalte aus dem Text von Opitz, wurde nun deutlich, da&szlig; aus
etwas Macht mehr Macht und aus mehr Macht viel Macht wird. Es gibt Chancen,
die wenn sie genutzt werden, es den Beteiligten sehr einfach machen ihren
am Anfang kleinen Machtvorsprung auszuweiten. Es ist sogar in bestimmten
F&auml;llen m&ouml;glich, da&szlig; das Machtgef&uuml;ge so stabil wird,
da&szlig; es nur noch von au&szlig;en zerst&ouml;rt werden kann.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Auch wurde klar, da&szlig; es verschiedene
Formen von Besitzanspruch gibt, die nicht frei konkurrenzf&auml;hig sind.
Anspruch auf Privateigentum steht dem Gebrauchsrecht f&uuml;r alle gegen&uuml;ber.
Diese Gegen&uuml;berstellung kann unserer Meinung nach auch auf Kapitalismus
contra Kommunismus &uuml;bertragen werden. Das ist auch der Grund warum
sich Kommunistische Systeme im besonderen Ma&szlig;e von der Au&szlig;enwelt
abgeschottet haben. Ihre Ideologie war nicht frei konkurrenzf&auml;hig
und mu&szlig;te durch Umerziehung und Ausgrenzung verwirklicht werden.
Auf dieser Basis konnten die Staaten ihre Macht nicht erhalten, da die
B&uuml;rger auch von anderen Ordnungsvorstellungen Kentniss hatten.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Auch die Staffelung zur Machtergreifung
scheint uns auf Beispiele der Vergangenheit &uuml;bertragbar zu sein. Im
3.Reich wurde bewu&szlig;t eine gro&szlig;e Masse von Deutschen herausgehalten
und als neutrale Zuschauer" wurde ihnen suggeriert,da&szlig; alles gar
nicht so schlimm sei. Sie kamen, wenn sie Augen verschlossen hatten, so
wenig mit dem Grauen in Ber&uuml;hrung, da&szlig; sie nicht gegen das Unrechtsregime
aufbegehrt haben. Und genau damit haben sie das System gest&uuml;tzt.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Der Vorteil eines Ordnungs- und
Investitionswertes wurde im Mittelalter genutzt um Bauern auszubeuten und
auf deren Kosten zu leben. Sie hatten sich an das System der Abgaben gew&ouml;hnt
und gelernt, es sich einzurichten und einigerma&szlig;en normal zu leben.</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Auch sie hatten kein Interesse daran,
da&szlig; das System kippt, da sie viel in es investiert hatten. Also wird
auch deutlich, da&szlig; selbst die Unterprivilegierten ihren Teil dazu
beitragen da&szlig; ein solches Machtgef&uuml;ge entstehen kann. Da&szlig;
hei&szlig;t im Umkehrschlu&szlig;, da&szlig; nur in fr&uuml;hen Stadien
der Machtbildung Widerstand der Benachteiligten Erfolg haben k&ouml;nnte.
Es ist also immer notwendig sensibel gegen&uuml;ber neuen Entwicklungen
zu sein und sich fr&uuml;hzeitig Gedanken zu machen wohin diese f&uuml;hren
k&ouml;nnten...</FONT></FONT>
<BR><A NAME="9"></A><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>

<P><B><FONT FACE="Verdana"><FONT SIZE=-1>9. Literatur</FONT></FONT></B>
<BR><A NAME="Heinrich Popitz (1968): Prozesse der Machtbildung,"></A><FONT FACE="Verdana"><FONT SIZE=-1>Heinrich
Popitz (1968): Prozesse der Machtbildung, T&uuml;bingen</FONT></FONT>
<BR><FONT FACE="Verdana"><FONT SIZE=-1>Kurt Lenk (1982): Politische Soziologie,
Stuttgart, S. 22 - 32'</FONT></FONT>
<BR><A NAME="Karl-Heinz Hillmann (1994): W&ouml;rterbuch der"></A><FONT FACE="Verdana"><FONT SIZE=-1>Karl-Heinz
Hillmann (1994): W&ouml;rterbuch der Soziologie, Stuttgart</FONT></FONT>
<BR><FONT SIZE=-1></FONT>&nbsp;
<BR><FONT FACE="Verdana"><FONT SIZE=-1></FONT></FONT>&nbsp;
</BODY>
</HTML>
