<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
                                                
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
                                                
  <meta name="Author" content="John Smith">
                                                
  <meta name="GENERATOR" content="TextEditor">
  <title>soziologie-stuttgart.de</title>
<link rel="stylesheet" type="text/css" href="../styles/schwarz.css">
</head>
 <body text="#c0c0c0" bgcolor="#000000" link="#cccccc" vlink="#999999" alink="#ffffff">
		<table border="0" cellpadding="4" cellspacing="2" width="600">
			<tr>
				<td width="150" valign="top">
					<h1>H&uuml;tte 2001<br>Erfahrungsbericht<br>
						<a href="photos/photos.html">Photos</a></h1>
					<p></p>
				</td>
				<td valign="top"><b>Die H&uuml;tte 2001<br>
					</b><br>
					<br>
					<p>Dieser Bericht ist f&uuml;r alle, die nicht dabei waren (selbst schuld), oder sich nicht mehr an alle Einzelheiten erinnern k&ouml;nnen (auch selbst schuld ;-)).<br>
						<br>
					</p>
					<p><b>Tag 1<br>
						</b></p>
					<p>Allen ist es gelungen, auf der halsbrecherischen Serpentine zur H&uuml;tte ohne in den Abgrund zu st&uuml;rzen anzukommen, und welch ein Wunder, auch niemand musste abgeschleppt  werden (manche haben das sogar mit Sommerreifen geschafft.  Applaus!). Als Belohnung konnte jeder den traumhaften Ausblick genie&szlig;en und Rochus 2 kennenlernen. <br>
					</p>
					<p>Nach ein paar St&uuml;ndchen Sch&ouml;nheitsschlaf und allgemeinen Sammelns konnte die H&uuml;tte er&ouml;ffnet werden. Die Teilnehmer schleppten sich mehr oder weniger munter in den fantastischen Unterhaltungssaal, um sich ein bisschen kennen zu lernen. Als alle sich ein Pl&auml;tzchen gesucht hatten, erinnerte der Saal an einen Tanzkurs. Die Erstsemestler in der einen Ecke, die Fachschaft in der anderen. Vorstellung der Selbstbilder folgte, dann ein paar Schl&uuml;ckchen Wein, und die Tanzkursstimmung war aufgel&ouml;st. Unterdessen leistete eine kleine Gruppe von begabten Kommilitonen erstaunliche Arbeit in der K&uuml;che, um das Abendessen zu komponieren. Die gute Zusammenarbeit hatte sich gelohnt, das Essen war &auml;u&szlig;erst schmackhaft.<br>
					</p>
					<p>Gute Musik, genug Promille und die Partystimmung lie&szlig; nicht auf sich warten <a href="photos/spielmannsau_2001/index.htm">(Vgl.: Fotogalerie)</a>. Nach ein paar St&uuml;ndchen haben nicht einmal die Sch&uuml;chternsten sich gescheut den Tanzflur zu rocken.<br>
					</p>
					<p>Sogar die neuen Bekanntschaften von nebenan haben uns die Ehre erwiesen, bevor sie sich in die romantische Zweisamkeit zur&uuml;ckgezogen haben <a href="photos/spielmannsau_2001/source/18.htm">(ach wie s&uuml;&szlig;!!!)</a>. Gegen zwei Uhr morgens blieben &quot;nur noch die Harten im Garten&quot;<br>
						<br>
					</p>
					<p><b>Tag 2<br>
						</b></p>
					<p>Allgemeine Morgenstimmung, wie aus dem Bilderbuch. Orientierungsloses herumlungern. Katerfr&uuml;hscht&uuml;ck. Olympische Ringe unter den Augen. Raubtierf&uuml;tterung (Rochus 2). Mittagsschl&auml;fchen. Am Nachmittag waren sogar alle wieder ansprechbar. Lustige und listige Spiele und ein Eimer Kaffee haben erreicht, dass am Abend jeder Teilnehmer wieder wach war, um zur Schneeregen-Fackel-Nacht-Wanderung anzutreten. Die Waschlappen blieben in der H&uuml;tte, und die Mutigen zogen mit leuchtenden Lichter in die Berge (Respekt!!). Zwar kehrte die Gruppe in Bruchst&uuml;cken zur&uuml;ck, aber niemand war verschollen (Freudenschrei!!).<br>
					</p>
					<p>Bis die Wanderer ihre Blasen, Frostwunden und andere Wehwehchen versorgt hatten, hat sich die K&uuml;chengruppe wieder an die Arbeit gemacht, um die Hungersnot zu mindern. Wieder ist es Ihnen gelungen, ein Prachtmahl herzustellen.  Alle zufrieden und satt, ein bisschen Musik, und die Party war wieder im Gange. Diverse Erdbeben humaner Natur machten es zwar schwierig, die Musik ohne H&auml;ngen bleiben zu genie&szlig;en, aber das Problem wurde minuti&ouml;s gel&ouml;st. Au&szlig;erdem machte es immer wieder Spa&szlig;, ohne Bedienung der Anlage die besten Songs zur&uuml;ckzuspulen. Gegen vier Uhr morgens kehrte wieder Ruhe in die H&uuml;tte ein. <br>
						<br>
					</p>
					<p><b>Tag 3<br>
							<br>
						</b></p>
					<p>Stressiger Morgen, Verlassen der H&uuml;tte. Versteigerung der &uuml;briggebliebenen Gesamtg&uuml;ter. Tr&auml;nen beim Abschied von der Landschaft und Rochus 2 (schn&uuml;ff).  Vorfreude auf die Heimkehr. Geschafft! (Amen) <br>
					</p>
					<p>Zusammenfassen: War Geil! Nur so Weiter! <br>
						<br>
					</p>
					<p>!Senor Sumpi ist stolz auf Euch!<br>
						<br>
					</p>
					<p>Danksagungen: </p>
					<ul>
						<li>an alle, die gefahren sind<br>
						
						<li>an Klaus, Jochen, Jan f&uuml;r die Eink&auml;ufe<br>
						
						<li>an den K&uuml;chentrupp<br>
						
						<li>an Simon f&uuml;r die Herstellung des Bildmaterials<br>
						
						<li>an Jochen f&uuml;r die Musikanlage<br>
						
						<li>an alle Teilnehmer f&uuml;r die gute Stimmung<br>
							<br>
							<br>
						
							
							
					</ul>
					<p>-t.t.- </p>
				</td>
			</tr>
			<tr>
				<td width="150" valign="top">
					<h1><a href="photos/photos.html">Photos<br>
							der letzten Jahre  -&gt; </a></h1>
				</td>
				<td>Jedes Jahr veranstalten wir um &quot;Nikolaus&quot; herum die bereits legend&auml;ren &quot;Fachschaftswochenenden&quot;. Es sind immer so um die 60 bis 70 Leute (von den Erstsemestern bis zu den Veteranen) am interagieren.<br>
					
					Wir mieten uns auf dem Land ein Haus mit Selbstversorgung,<br>
					
					Gemeinschaftsr&auml;umen und viel Natur drumherum. Die Sache<br>
					
					tr&auml;gt sich selbst, d.h. wir chartern keinen Bus und lassen<br>
					auch kein Party-Catering kommen. Das letzte Wochenende hat z.B. f&uuml;r 3 Tage inklusive Food &amp; Drinks&nbsp; 80.- M&auml;rker gekostet. Neben den n&auml;chtlichen Tanzevents und der M&ouml;glichkeit sich &quot;intergenerationell&quot; kennen zu lernen, besch&auml;ftigen wir uns auch mit ungemein wichtigen Aufgaben wie der Groborganisation der fetten SoziologInnen-Party, aber z.B. auch wie im letzten Jahr mit Themen die dann lauten:
					<p><i>&quot;Welche funktional-strukturelle Funktion erf&uuml;llt die</i><br>
						<i>Liebe im Kontext gesellschaftlicher Differenzierung?&quot;</i><br>
						(Die Antwort lautet &uuml;brigens: Keine, da sie ein symbolisch generalisiertes Kommunikationsmedium mit dem bin&auml;ren Code geliebt/nichtgeliebt darstellt.)</p>
					<p>H&ouml;rt sich zu Beginn heftig an, kommt aber von Niklas Luhmann, der eine/einen durch das Studium immer z&auml;rtlich begleiten wird.</p>
					<p>Alles in allem bietet das Wochenende die Chance einen<br>
						
						besseren pers&ouml;nlichen Kontakt untereinander und mit<br>
						Studentinnen und Studenten h&ouml;herer Semester herzu-stellen, um die letzten Fragen zum universit&auml;ren Leben zu kl&auml;ren?</p>
				</td>
			</tr>
			<tr>
				<td width="150"></td>
				<td></td>
			</tr>
			<tr>
				<td width="150"><font face="Verdana" color="#a4a4a4" size="-3">last updatet <csobj w="66" h="16" t="DateTime" locale="00000813" format="ShortDate" region="0">12/12/2002</csobj></font></td>
				<td></td>
			</tr>
		</table>
	</body>
</html>